<unk>	0
<s>	0
</s>	0
:	-2.83886
.	-3.00858
'	-3.38432
▁User	-3.46209
▁I	-3.59018
▁Bot	-3.6172
s	-3.74459
,	-3.75404
▁you	-3.87247
▁the	-4.07317
?	-4.12332
▁.	-4.15668
▁to	-4.16927
▁a	-4.20283
t	-4.46475
▁it	-4.71444
▁,	-4.9357
▁and	-4.93971
▁of	-4.94301
▁is	-4.95684
▁that	-5.04864
▁in	-5.05764
...	-5.11611
▁You	-5.14422
▁me	-5.20304
▁?	-5.24776
▁What	-5.32079
▁for	-5.32748
m	-5.33493
!	-5.37066
▁have	-5.43188
re	-5.5043
▁do	-5.5285
▁your	-5.5513
▁be	-5.57755
▁know	-5.60244
▁on	-5.6373
▁this	-5.64752
▁we	-5.6972
▁can	-5.70453
▁my	-5.70514
▁don	-5.70857
▁with	-5.76178
▁was	-5.76541
▁are	-5.80383
▁It	-5.80535
ll	-5.84183
▁like	-5.85421
d	-5.87434
▁what	-5.88065
-	-5.89105
▁not	-5.89178
▁--	-5.92149
▁he	-5.95349
▁about	-5.97403
▁get	-6.05716
▁out	-6.10371
▁all	-6.1152
▁just	-6.12459
▁think	-6.15661
▁We	-6.16279
ing	-6.16465
▁No	-6.18775
▁here	-6.19128
▁That	-6.19243
▁want	-6.21782
ve	-6.22065
▁up	-6.22385
▁The	-6.24636
▁there	-6.25705
▁at	-6.27758
▁one	-6.29495
▁him	-6.31215
▁but	-6.31563
▁so	-6.32275
▁A	-6.33278
▁’	-6.33466
▁He	-6.33853
▁go	-6.34394
▁they	-6.34556
▁got	-6.35765
▁How	-6.39645
▁right	-6.39691
▁And	-6.41596
▁Yes	-6.44434
u	-6.44923
▁going	-6.46539
ed	-6.46715
▁an	-6.47142
▁if	-6.48821
▁see	-6.49662
▁will	-6.52574
▁But	-6.52704
▁Well	-6.54117
▁her	-6.54851
▁Oh	-6.5603
▁time	-6.56778
▁no	-6.66481
▁good	-6.68301
▁!	-6.6853
▁some	-6.69
▁from	-6.6986
▁...	-6.72099
▁now	-6.73044
▁would	-6.73073
▁she	-6.75
▁or	-6.76446
▁s	-6.77731
▁been	-6.78194
▁did	-6.8134
▁take	-6.8346
▁They	-6.84975
▁how	-6.85169
▁his	-6.86781
▁back	-6.87372
▁as	-6.87405
>	-6.88957
▁them	-6.8909
▁too	-6.91984
▁tell	-6.92087
▁us	-6.93227
▁could	-6.93881
▁Yeah	-6.94814
▁were	-6.95305
▁need	-6.96144
▁when	-6.96762
▁Do	-6.96795
▁say	-6.96883
▁So	-6.97934
▁had	-6.98029
▁make	-6.99716
▁really	-6.9987
▁-	-6.99979
▁Why	-7.0033
er	-7.00814
▁much	-7.01133
▁very	-7.01241
▁didn	-7.01728
▁by	-7.02544
▁come	-7.02715
y	-7.03314
▁our	-7.03855
▁way	-7.04422
▁more	-7.05863
▁something	-7.07361
▁who	-7.07582
--	-7.08313
▁She	-7.08647
▁mean	-7.09294
▁This	-7.10774
▁man	-7.11196
▁over	-7.13922
▁If	-7.14634
▁any	-7.14763
▁'	-7.16664
▁has	-7.16923
▁never	-7.17076
▁Don	-7.17381
▁should	-7.17869
in	-7.20498
▁little	-7.23042
▁down	-7.23059
▁"	-7.2306
▁people	-7.2308
▁look	-7.24151
e	-7.24765
▁There	-7.26173
▁am	-7.26919
▁then	-7.27391
▁Mr	-7.29046
▁thing	-7.31018
▁off	-7.318
▁t	-7.32265
▁work	-7.32657
▁only	-7.34193
▁let	-7.34982
▁help	-7.35791
▁said	-7.37776
▁sure	-7.38177
ly	-7.38388
▁into	-7.38788
▁My	-7.38882
▁two	-7.40271
▁gonna	-7.42686
▁better	-7.43059
▁Let	-7.43081
▁Where	-7.43103
n	-7.43549
a	-7.44303
▁give	-7.46594
▁anything	-7.46621
r	-7.48647
▁where	-7.49096
▁why	-7.50442
▁love	-7.51747
▁other	-7.52429
▁find	-7.525
▁Just	-7.52605
▁day	-7.53461
</	-7.53724
▁Can	-7.54706
▁<	-7.55202
▁please	-7.55251
▁long	-7.56049
▁Now	-7.56309
▁sir	-7.56486
▁well	-7.56561
▁doing	-7.5845
▁Are	-7.58798
▁thought	-7.58961
▁Not	-7.5897
▁call	-7.59468
▁night	-7.59578
▁than	-7.59673
▁talk	-7.59715
▁before	-7.59741
▁sorry	-7.60962
▁money	-7.61621
▁first	-7.61872
▁	-7.63839
▁Who	-7.63893
▁must	-7.63966
▁last	-7.64367
▁lot	-7.64849
I	-7.65335
▁even	-7.65573
▁Good	-7.65806
▁around	-7.66521
▁still	-7.66718
▁All	-7.66866
▁Thank	-7.67466
▁won	-7.67481
▁things	-7.67529
▁put	-7.68494
▁always	-7.69665
▁name	-7.71668
▁ever	-7.72124
o	-7.72312
▁life	-7.72919
▁great	-7.7294
▁course	-7.73551
▁these	-7.74592
▁feel	-7.75926
▁kind	-7.76223
▁again	-7.77141
▁Then	-7.77437
▁years	-7.77508
al	-7.77837
i	-7.77844
▁home	-7.77957
▁place	-7.78659
▁told	-7.78703
▁their	-7.78781
▁new	-7.79056
▁Maybe	-7.81333
▁re	-7.81417
▁believe	-7.81695
▁Did	-7.82217
▁Okay	-7.82354
▁When	-7.82938
▁In	-7.839
▁Look	-7.84278
▁guy	-7.84687
▁after	-7.86311
▁away	-7.86333
▁Hey	-7.86857
▁job	-7.87001
es	-7.87604
▁because	-7.88128
▁does	-7.90008
▁doesn	-7.9139
▁old	-7.91726
▁those	-7.92158
▁room	-7.92211
▁keep	-7.92974
▁bad	-7.93952
▁car	-7.94089
▁God	-7.95973
▁Your	-7.96176
▁else	-7.9657
▁isn	-7.97381
▁ask	-7.97526
b	-7.97642
c	-7.97893
▁m	-7.98198
▁nothing	-7.98661
▁mind	-7.98785
▁made	-7.98791
▁C	-7.98917
▁big	-7.99464
▁hear	-8.01325
▁nice	-8.01397
▁real	-8.01902
▁Sure	-8.02789
▁own	-8.02977
▁might	-8.03029
▁many	-8.03038
g	-8.03453
▁problem	-8.03825
▁guess	-8.04389
▁everything	-8.04605
or	-8.04668
▁understand	-8.04781
▁S	-8.05008
p	-8.05509
▁wrong	-8.05725
▁three	-8.05857
▁Come	-8.06171
▁morning	-8.06859
▁house	-8.06863
▁okay	-8.06992
▁try	-8.0855
▁enough	-8.09077
▁Here	-8.0943
▁today	-8.09489
▁through	-8.09527
▁leave	-8.09532
l	-8.10394
▁next	-8.10613
▁care	-8.11311
▁girl	-8.11663
▁done	-8.12065
▁yourself	-8.12931
▁remember	-8.13653
▁OK	-8.13952
▁another	-8.14049
▁wouldn	-8.1425
▁stay	-8.14673
▁happened	-8.1469
▁idea	-8.14917
▁every	-8.14967
▁Have	-8.15655
▁shit	-8.15896
▁getting	-8.16056
▁talking	-8.16655
▁Thanks	-8.17523
▁best	-8.18407
▁left	-8.18623
▁wanted	-8.18639
▁fine	-8.18958
▁kill	-8.20605
▁dead	-8.20718
▁Of	-8.20966
▁looking	-8.21222
▁while	-8.21324
▁use	-8.21475
S	-8.21962
th	-8.2227
▁few	-8.22962
▁Please	-8.23322
▁world	-8.23685
▁hell	-8.23943
▁heard	-8.23946
▁pay	-8.23981
it	-8.24005
▁business	-8.24395
▁used	-8.25068
▁show	-8.25562
em	-8.25565
▁same	-8.25676
▁An	-8.25906
▁maybe	-8.26323
▁tomorrow	-8.26687
▁number	-8.26964
▁Hi	-8.27694
▁Hello	-8.27833
▁came	-8.27959
▁For	-8.2823
le	-8.28946
▁coming	-8.29094
▁may	-8.29157
▁being	-8.29313
"	-8.29545
▁someone	-8.29651
▁wasn	-8.29831
▁friend	-8.29848
▁haven	-8.2992
▁yes	-8.30383
▁play	-8.30426
▁week	-8.30726
▁part	-8.30785
▁went	-8.30987
▁saw	-8.31184
▁live	-8.31226
▁days	-8.32517
▁stop	-8.32636
▁hope	-8.34029
▁start	-8.34278
▁most	-8.34357
▁tonight	-8.3452
▁hard	-8.35016
▁seen	-8.35196
▁school	-8.35343
▁father	-8.3552
▁gotta	-8.35676
▁trying	-8.35911
▁run	-8.36053
▁read	-8.36646
v	-8.36803
▁Would	-8.36867
▁To	-8.36935
▁together	-8.36989
▁matter	-8.37142
▁year	-8.37802
▁meet	-8.37921
A	-8.38116
▁wait	-8.38173
▁Get	-8.3877
en	-8.38822
▁whole	-8.39785
▁pretty	-8.39937
▁afraid	-8.40121
▁already	-8.40858
▁buy	-8.40964
▁Go	-8.40996
▁knew	-8.41043
▁function	-8.41102
▁yet	-8.41433
▁ain	-8.42249
;	-8.42863
▁fucking	-8.43067
▁Right	-8.43102
able	-8.43228
▁point	-8.43314
."	-8.43387
▁mother	-8.44117
▁check	-8.44262
▁memory	-8.44435
▁myself	-8.44963
▁also	-8.45526
▁change	-8.46142
ra	-8.46361
▁company	-8.46891
▁found	-8.47253
▁fuck	-8.47763
▁small	-8.48053
▁guys	-8.48076
▁which	-8.48144
▁called	-8.48253
▁wife	-8.4841
▁such	-8.48613
▁list	-8.48795
▁boy	-8.49974
▁head	-8.50973
▁d	-8.51834
▁Tell	-8.52584
▁working	-8.52619
▁minutes	-8.52759
▁worry	-8.53592
ers	-8.53636
ce	-8.53671
▁Because	-8.53946
▁ago	-8.54117
▁hundred	-8.5458
▁One	-8.54768
ro	-8.5486
▁five	-8.54905
▁couldn	-8.55035
▁minute	-8.55427
▁code	-8.55719
▁class	-8.56376
▁set	-8.5648
▁bring	-8.56584
▁case	-8.57085
▁ten	-8.57403
▁friends	-8.57931
▁deal	-8.59096
▁quite	-8.59897
▁stuff	-8.60549
f	-8.60635
▁office	-8.60816
▁D	-8.60984
▁soon	-8.61104
▁woman	-8.61229
on	-8.61268
▁Like	-8.6138
▁killed	-8.61458
▁without	-8.61686
▁free	-8.61978
▁eat	-8.62063
▁phone	-8.62294
▁late	-8.62826
▁Will	-8.63382
▁each	-8.63676
▁took	-8.63768
▁men	-8.6377
an	-8.63938
man	-8.64373
▁once	-8.64698
▁son	-8.64781
z	-8.64816
ion	-8.64983
▁dollars	-8.65748
▁May	-8.65994
▁drink	-8.66003
▁Really	-8.66034
▁family	-8.66103
▁far	-8.66168
▁under	-8.66269
▁since	-8.66585
▁says	-8.66634
▁saying	-8.66768
▁Uh	-8.66898
▁ya	-8.67008
▁different	-8.67233
▁until	-8.67551
▁See	-8.6756
is	-8.67565
▁ready	-8.67663
▁thinking	-8.68048
▁true	-8.69658
il	-8.6983
▁probably	-8.70234
ting	-8.70251
▁important	-8.70317
▁open	-8.70453
▁end	-8.70685
▁bit	-8.7075
h	-8.70758
▁Could	-8.70999
▁stores	-8.71213
▁ll	-8.71265
▁food	-8.71482
▁move	-8.71778
▁turn	-8.71881
▁hand	-8.72082
▁hate	-8.72272
▁M	-8.72435
el	-8.72437
▁B	-8.72487
▁un	-8.72547
▁beautiful	-8.72576
▁gone	-8.72755
▁happy	-8.72916
▁later	-8.73173
▁T	-8.73297
▁face	-8.73518
▁Sorry	-8.73697
▁half	-8.73938
▁F	-8.74097
▁having	-8.74198
▁crazy	-8.74629
ic	-8.74632
▁Nothing	-8.7465
▁die	-8.74817
▁yeah	-8.74977
▁rest	-8.74997
▁de	-8.75192
▁walk	-8.75308
▁supposed	-8.75509
▁John	-8.7557
ar	-8.75597
▁kid	-8.75611
▁huh	-8.76126
up	-8.76189
ie	-8.76438
▁New	-8.76639
▁watch	-8.76675
▁hours	-8.76801
▁alone	-8.77077
▁task	-8.77258
▁baby	-8.77344
▁thank	-8.78166
▁often	-8.78181
▁Me	-8.78407
▁both	-8.78963
▁four	-8.79117
▁Re	-8.79181
▁computer	-8.79315
k	-8.79631
▁thousand	-8.7968
▁happen	-8.79686
▁sleep	-8.79741
▁Miss	-8.79879
▁Take	-8.79893
▁Or	-8.79971
li	-8.80086
▁trouble	-8.80147
▁order	-8.8059
▁easy	-8.80774
▁lost	-8.80873
est	-8.80929
▁As	-8.81187
ation	-8.81305
C	-8.81634
▁anyone	-8.81639
▁key	-8.81767
▁married	-8.8207
▁review	-8.82164
▁wish	-8.82873
O	-8.82876
▁question	-8.83196
▁looks	-8.83225
ter	-8.83478
?!	-8.83679
▁door	-8.83686
▁O	-8.84194
and	-8.84198
T	-8.8422
▁water	-8.84333
▁second	-8.84648
▁Wait	-8.84712
▁least	-8.85092
▁person	-8.85341
▁Listen	-8.85477
▁c	-8.85983
▁hit	-8.86291
▁chance	-8.8633
▁word	-8.86489
▁high	-8.86759
▁listen	-8.86795
▁side	-8.86976
▁country	-8.87034
E	-8.87069
▁moment	-8.87135
▁book	-8.87223
▁o	-8.87293
▁six	-8.87426
you	-8.87716
▁party	-8.87887
▁Dr	-8.87979
▁Ve	-8.88487
▁speak	-8.88796
▁story	-8.88806
▁send	-8.89019
▁kids	-8.89403
▁town	-8.89617
▁Excuse	-8.89705
▁taking	-8.89809
▁G	-8.89911
▁hurt	-8.90068
▁dinner	-8.90108
▁Be	-8.9028
▁Jesus	-8.90615
▁pick	-8.90663
▁exactly	-8.90723
M	-8.91181
▁Jack	-8.91202
us	-8.91223
▁twenty	-8.91225
▁anyway	-8.91356
▁sit	-8.9151
▁makes	-8.91843
ch	-8.91864
▁break	-8.91936
▁cut	-8.92038
▁couple	-8.92043
▁aren	-8.92072
▁Ma	-8.92179
ri	-8.92276
▁close	-8.92341
▁E	-8.92553
D	-8.92656
▁asked	-8.92752
ir	-8.92993
▁P	-8.93009
▁learn	-8.93024
▁Python	-8.9318
▁gave	-8.93624
ity	-8.93658
▁making	-8.93916
▁At	-8.94018
▁system	-8.94121
ur	-8.94488
▁Mrs	-8.94608
▁brother	-8.94617
U	-8.9504
▁wanna	-8.9507
▁line	-8.95121
▁uh	-8.95404
▁hold	-8.95612
to	-8.95757
▁young	-8.96029
▁month	-8.96515
▁hour	-8.96693
▁vector	-8.96781
▁actually	-8.96893
▁mine	-8.97294
▁though	-8.98127
ta	-8.98195
na	-8.98515
▁English	-8.98521
▁heart	-8.98634
am	-8.98935
▁stand	-8.98972
▁sounds	-8.99758
▁With	-8.99961
▁able	-9.00017
la	-9.00067
▁shot	-9.00408
▁bed	-9.00574
▁somebody	-9.00641
▁game	-9.00742
▁forget	-9.00808
at	-9.01153
▁thanks	-9.0168
ry	-9.01778
▁L	-9.01917
▁reason	-9.02341
▁card	-9.02792
ne	-9.02974
▁Some	-9.0299
w	-9.03239
lo	-9.03458
▁simple	-9.03468
▁information	-9.03702
ment	-9.03858
▁goes	-9.04161
▁sick	-9.04319
▁Which	-9.04396
me	-9.04552
▁tried	-9.04643
▁meeting	-9.04805
▁fun	-9.04842
▁glad	-9.05095
▁anymore	-9.05105
▁along	-9.05375
▁fact	-9.05378
▁wants	-9.05395
▁Great	-9.05801
▁seems	-9.06005
▁afternoon	-9.06155
▁calling	-9.06234
▁hot	-9.06246
▁plan	-9.0653
▁almost	-9.07107
▁sign	-9.07179
▁started	-9.0731
▁comes	-9.07877
▁waiting	-9.07886
▁special	-9.07939
▁eyes	-9.08312
▁Dad	-9.08425
▁movie	-9.08873
▁doctor	-9.08876
▁series	-9.08917
▁light	-9.09145
▁programs	-9.09232
▁either	-9.09282
▁drive	-9.10118
▁K	-9.10343
▁months	-9.10378
▁$	-9.10423
▁full	-9.10455
▁police	-9.10494
▁sort	-9.10787
R	-9.11142
co	-9.11213
▁telling	-9.11264
▁gun	-9.11364
B	-9.11515
▁price	-9.1204
▁derivative	-9.12259
▁truth	-9.12259
▁times	-9.12502
▁bus	-9.12937
▁fuckin	-9.13254
▁husband	-9.13399
▁serious	-9.13846
▁Fine	-9.1405
▁city	-9.14311
▁inside	-9.14655
ive	-9.14659
▁everyone	-9.14697
▁fire	-9.14885
▁ass	-9.15133
mon	-9.15135
▁Does	-9.15352
▁Sir	-9.15534
▁suppose	-9.15826
▁miss	-9.16033
▁possible	-9.1637
▁write	-9.16408
▁against	-9.16742
▁interested	-9.16981
▁between	-9.1716
da	-9.17239
de	-9.17527
▁children	-9.1769
▁living	-9.17691
▁Give	-9.1797
P	-9.18116
▁Ok	-9.18351
▁ma	-9.18367
▁trust	-9.18604
▁air	-9.18639
the	-9.18877
▁sense	-9.18893
▁Mary	-9.18955
▁feeling	-9.19147
▁Two	-9.19149
▁figure	-9.19286
▁seem	-9.19298
▁Mom	-9.19464
▁ahead	-9.1947
▁war	-9.19492
▁damn	-9.19551
▁cold	-9.19711
▁hair	-9.19711
▁Very	-9.19721
▁answer	-9.19931
▁study	-9.20041
▁blood	-9.20162
▁ordered	-9.20204
▁bank	-9.20272
▁Ah	-9.20638
x	-9.20688
▁offer	-9.2079
▁After	-9.20794
et	-9.20824
▁front	-9.21622
▁weeks	-9.21657
▁means	-9.21868
▁news	-9.2213
▁ship	-9.22408
▁body	-9.2246
▁Our	-9.22611
▁anybody	-9.22742
▁behind	-9.22872
▁language	-9.22872
▁coffee	-9.23012
▁date	-9.23094
▁De	-9.23215
▁account	-9.23637
▁evening	-9.23745
▁words	-9.23793
▁lose	-9.23882
▁funny	-9.24002
▁data	-9.24143
ier	-9.2419
▁By	-9.24236
▁death	-9.24565
no	-9.24628
ty	-9.24803
ul	-9.25013
▁trip	-9.25572
▁Christ	-9.26013
▁His	-9.2603
▁usually	-9.26161
▁running	-9.263
▁On	-9.26707
▁sound	-9.26759
▁apartment	-9.26875
N	-9.26952
▁outside	-9.26962
ck	-9.27557
▁everybody	-9.27604
▁*	-9.27639
▁p	-9.28675
▁Chinese	-9.28931
▁power	-9.29047
▁parents	-9.29399
▁hands	-9.29783
▁Four	-9.29831
▁Captain	-9.29976
▁fast	-9.30045
▁management	-9.30132
▁table	-9.30136
▁sister	-9.30139
▁hotel	-9.30449
▁fight	-9.30526
▁York	-9.3058
out	-9.30739
▁music	-9.30762
less	-9.30815
▁shouldn	-9.30926
▁service	-9.30954
▁rather	-9.31187
▁tired	-9.31368
se	-9.31413
▁form	-9.31438
▁women	-9.31643
▁machine	-9.31734
▁sent	-9.31898
▁breaking	-9.31955
▁wonderful	-9.32005
▁complex	-9.32089
ha	-9.32091
▁million	-9.32208
▁dog	-9.32562
ine	-9.32651
▁black	-9.32872
sh	-9.32972
▁Never	-9.33497
▁past	-9.33798
▁stupid	-9.33961
▁himself	-9.33983
ies	-9.34078
▁taken	-9.34229
▁child	-9.34276
▁e	-9.34577
▁wear	-9.34593
▁dear	-9.35127
um	-9.35141
▁Tom	-9.35164
▁co	-9.35698
ton	-9.35786
▁alive	-9.3592
▁busy	-9.36132
▁About	-9.36244
▁brought	-9.36335
▁limit	-9.36335
▁died	-9.36413
!!	-9.36428
▁expect	-9.36448
▁Man	-9.36539
▁George	-9.36816
▁daughter	-9.36977
▁white	-9.3714
▁Say	-9.37349
ist	-9.37485
ant	-9.37761
▁report	-9.37978
▁yesterday	-9.38112
▁touch	-9.38153
▁First	-9.38276
▁street	-9.38369
▁luck	-9.38683
▁enjoy	-9.38729
ate	-9.38758
▁worked	-9.38826
▁clothes	-9.38933
▁Only	-9.39001
▁catch	-9.3905
▁interesting	-9.39405
▁Fuck	-9.39648
▁con	-9.39746
▁worth	-9.39996
▁cool	-9.40261
▁short	-9.40525
▁asking	-9.40529
▁happens	-9.40572
▁questions	-9.40582
▁honey	-9.40589
▁wonder	-9.40853
▁perfect	-9.4086
▁thirty	-9.40929
▁safe	-9.40961
im	-9.40994
▁bar	-9.41125
▁3	-9.41137
son	-9.41211
▁shoot	-9.41554
ness	-9.41891
▁choice	-9.41933
▁piece	-9.41956
▁sometimes	-9.42101
▁shall	-9.42105
▁human	-9.4211
G	-9.42165
▁St	-9.42296
be	-9.42315
▁become	-9.42337
L	-9.4237
ma	-9.42388
▁nobody	-9.42463
▁scared	-9.42578
ling	-9.42666
▁Frank	-9.42889
▁steps	-9.42909
▁value	-9.4297
▁These	-9.43035
▁gets	-9.43041
▁step	-9.43075
ish	-9.43216
▁spend	-9.43275
▁experience	-9.43359
do	-9.43366
▁Huh	-9.43479
ent	-9.43552
▁cash	-9.43819
▁save	-9.43879
ia	-9.43998
▁near	-9.44267
as	-9.44445
▁train	-9.44489
▁address	-9.4468
▁Ha	-9.44813
▁straight	-9.44831
▁lunch	-9.44855
ke	-9.45169
▁leaving	-9.45205
▁picture	-9.45298
▁cost	-9.45333
▁clear	-9.45336
▁weekend	-9.45387
▁promise	-9.45448
▁Something	-9.45734
▁boss	-9.45748
▁charge	-9.45752
▁Any	-9.45997
▁Wow	-9.46088
▁red	-9.46233
▁Nobody	-9.46294
You	-9.46314
▁TV	-9.46445
▁somewhere	-9.46458
ian	-9.46643
▁whatever	-9.46715
▁welcome	-9.46791
▁Alright	-9.46793
▁Nice	-9.468
▁numbers	-9.46945
▁shut	-9.47324
▁playing	-9.47463
▁alright	-9.47505
▁eight	-9.47611
▁faster	-9.47613
▁top	-9.47789
▁describe	-9.47863
ff	-9.47969
▁paper	-9.48025
▁Actually	-9.48043
▁area	-9.48157
mo	-9.48213
age	-9.48553
▁g	-9.48618
▁seven	-9.48782
▁clean	-9.48788
▁visit	-9.49128
▁floor	-9.49129
te	-9.49261
▁follow	-9.49311
▁return	-9.49345
▁Bob	-9.49444
id	-9.49583
▁Study	-9.49678
▁field	-9.49689
▁ride	-9.49928
▁fifty	-9.50049
▁Was	-9.5005
▁early	-9.50248
▁10	-9.50332
we	-9.50387
▁bought	-9.50412
▁store	-9.50452
▁position	-9.50601
▁object	-9.50659
▁Got	-9.50778
pe	-9.50796
▁W	-9.50824
▁secret	-9.50959
▁plane	-9.51127
ous	-9.51133
▁Taylor	-9.51151
▁Stop	-9.51166
▁girls	-9.51167
▁agree	-9.51409
*	-9.51474
▁handle	-9.51534
▁lucky	-9.51623
▁kidding	-9.51714
ary	-9.51796
▁Everything	-9.51898
▁prefer	-9.52202
▁Bill	-9.52255
▁R	-9.5234
▁team	-9.52689
per	-9.52901
▁Even	-9.53482
▁mouth	-9.53791
▁dream	-9.54124
▁hospital	-9.54167
▁weren	-9.54195
▁improve	-9.54328
he	-9.54467
▁boys	-9.54718
▁American	-9.54945
▁lady	-9.54956
▁less	-9.54994
▁suit	-9.54996
▁exams	-9.55061
▁control	-9.55088
2	-9.55161
▁sell	-9.55288
ol	-9.556
ge	-9.55731
▁lives	-9.55908
▁explain	-9.55944
▁using	-9.56069
H	-9.56131
▁Anything	-9.56298
▁per	-9.56707
▁paid	-9.5689
▁finish	-9.56926
K	-9.5699
▁Her	-9.57092
▁file	-9.57151
if	-9.57165
▁5	-9.573
▁lie	-9.57354
▁appreciate	-9.57475
▁ticket	-9.57493
▁dance	-9.57592
▁Isn	-9.57838
▁fall	-9.57934
F	-9.58113
by	-9.58225
▁present	-9.58439
▁People	-9.58471
▁till	-9.58506
▁bet	-9.58665
▁Co	-9.58838
▁record	-9.59132
▁building	-9.59166
▁terrible	-9.59473
▁road	-9.59479
▁items	-9.59555
go	-9.59717
▁looked	-9.59881
▁Ho	-9.59937
▁beat	-9.59952
ad	-9.60201
7	-9.6023
tic	-9.6026
▁accident	-9.60687
▁win	-9.60811
▁smart	-9.60896
▁handling	-9.60916
▁fill	-9.61057
▁flight	-9.61103
▁pull	-9.61147
▁cause	-9.61298
▁pass	-9.61519
▁needs	-9.61824
▁track	-9.61928
▁law	-9.62104
▁Doctor	-9.62133
4	-9.62172
ber	-9.62197
▁Didn	-9.6228
▁credit	-9.62339
▁starting	-9.62484
W	-9.62551
▁problems	-9.62609
▁message	-9.62761
▁letter	-9.62842
▁Paul	-9.62862
▁notes	-9.63132
▁Those	-9.63175
▁Li	-9.63247
▁difference	-9.63383
▁President	-9.63385
▁station	-9.63395
clock	-9.63557
▁pleasure	-9.63593
00	-9.63713
▁Make	-9.63783
▁bag	-9.63792
▁stick	-9.63809
ner	-9.6382
▁act	-9.6387
▁From	-9.64015
▁ha	-9.64115
▁blow	-9.64169
▁drop	-9.6422
▁Harry	-9.64233
6	-9.64254
▁mom	-9.6431
one	-9.64428
▁J	-9.645
▁Shut	-9.64567
▁YOU	-9.64639
▁seat	-9.64707
oo	-9.64776
The	-9.64781
▁goddamn	-9.64903
▁certainly	-9.64916
▁known	-9.64962
▁interview	-9.65027
▁cover	-9.65152
▁progress	-9.6529
▁bother	-9.65338
▁books	-9.65429
1	-9.65431
op	-9.65438
▁total	-9.65564
▁Sometimes	-9.65719
▁China	-9.65726
3	-9.65863
▁David	-9.65934
▁personal	-9.65952
po	-9.66044
5	-9.66208
▁eye	-9.66582
▁test	-9.6664
nt	-9.66701
▁cannot	-9.66746
▁ball	-9.66776
▁sex	-9.66784
▁fool	-9.66792
▁met	-9.66973
▁tea	-9.67054
▁Every	-9.67057
▁bitch	-9.67166
▁type	-9.67238
Y	-9.67295
▁worried	-9.67671
ful	-9.67874
▁Mo	-9.6799
▁Keep	-9.6811
▁worse	-9.6811
▁decided	-9.68314
▁window	-9.68401
▁throw	-9.68504
▁seeing	-9.68532
▁2	-9.68601
▁favor	-9.68768
▁repetition	-9.68772
▁poor	-9.68795
▁Peter	-9.68803
▁Sam	-9.68863
▁watching	-9.69078
▁Ba	-9.69091
five	-9.691
▁sweet	-9.69196
bo	-9.69425
▁Three	-9.69439
▁future	-9.6944
▁dress	-9.69481
▁felt	-9.69663
▁mad	-9.69757
ee	-9.69772
▁finished	-9.69838
▁dark	-9.70106
▁ring	-9.70274
▁fault	-9.70335
▁structure	-9.70335
▁rent	-9.70388
▁Ben	-9.70538
▁convert	-9.7056
▁longer	-9.70649
▁Shit	-9.70696
▁turned	-9.70748
▁birthday	-9.70787
▁giving	-9.71015
▁practice	-9.71239
▁cop	-9.71417
▁restaurant	-9.71466
▁Besides	-9.71466
▁oh	-9.71493
hi	-9.71717
▁hang	-9.71718
▁Perhaps	-9.71922
▁fit	-9.72171
ho	-9.72332
▁Joe	-9.72623
▁goin	-9.72688
ig	-9.73052
▁measures	-9.73053
▁matrix	-9.73072
▁respect	-9.73316
▁summer	-9.73535
▁mistake	-9.74154
time	-9.74249
▁boat	-9.74278
▁manager	-9.74293
▁land	-9.74363
▁Remember	-9.74704
▁Sounds	-9.74705
▁murder	-9.74752
rs	-9.74774
▁given	-9.74799
▁join	-9.74825
▁state	-9.75039
▁6	-9.75078
for	-9.75142
▁Certainly	-9.75175
▁sequence	-9.75177
▁spaced	-9.75178
▁favorite	-9.75179
▁careful	-9.75381
▁interest	-9.75539
ow	-9.75573
ped	-9.75613
▁transform	-9.75632
▁operating	-9.75653
▁U	-9.75704
ted	-9.75789
▁broke	-9.7588
▁college	-9.75885
▁expensive	-9.76125
▁loop	-9.76128
▁Con	-9.76209
▁feet	-9.76246
▁N	-9.76459
▁Rose	-9.76522
▁caught	-9.76603
▁Smith	-9.76604
▁Daddy	-9.76614
▁i	-9.76689
▁fix	-9.76692
ance	-9.767
▁Y	-9.76719
▁smell	-9.77082
▁Am	-9.77192
▁Ra	-9.77201
▁dad	-9.77272
▁Whatever	-9.77323
▁middle	-9.77323
▁department	-9.77324
▁Jim	-9.77327
▁dis	-9.77514
▁others	-9.77563
▁Hell	-9.77656
▁difficult	-9.77797
▁kept	-9.77807
▁sun	-9.77856
▁unit	-9.7794
ster	-9.78113
ard	-9.78181
?"	-9.78578
▁reading	-9.7867
▁contract	-9.78781
▁forgot	-9.78907
▁honest	-9.78967
▁weather	-9.79026
▁programming	-9.79027
▁La	-9.79332
▁America	-9.79454
what	-9.79473
▁manages	-9.79485
▁CPU	-9.79518
▁procrastination	-9.79518
▁API	-9.79518
▁size	-9.79598
▁changed	-9.79598
▁single	-9.79791
▁marry	-9.8002
▁19	-9.8008
▁quit	-9.8017
▁Christmas	-9.80261
▁certain	-9.8045
▁begin	-9.80538
▁Too	-9.80661
▁large	-9.80925
▁loved	-9.81035
▁integral	-9.81259
ni	-9.81376
ated	-9.8139
▁Call	-9.81418
▁nine	-9.81593
▁ex	-9.81596
▁Friday	-9.81771
▁fish	-9.82072
▁age	-9.82159
▁major	-9.82268
▁private	-9.82268
▁probability	-9.82268
▁market	-9.82316
▁20	-9.82331
▁Ro	-9.8239
▁distribution	-9.82522
▁gradient	-9.82522
▁prepare	-9.82525
▁strong	-9.82686
▁moving	-9.82778
▁rich	-9.82784
▁H	-9.8303
▁doubt	-9.83031
▁module	-9.83031
▁situation	-9.83031
▁sub	-9.83286
▁history	-9.83288
▁gift	-9.83544
▁RAM	-9.83545
▁art	-9.83597
▁Al	-9.83626
▁4	-9.83655
▁talked	-9.83704
▁works	-9.83748
▁Boy	-9.83878
▁fair	-9.83914
▁Po	-9.83956
▁Michael	-9.84058
▁imaginary	-9.84058
▁8	-9.84195
▁owe	-9.84339
▁instead	-9.84375
▁carry	-9.84448
▁compiler	-9.84576
▁variable	-9.84576
▁completely	-9.84611
▁Big	-9.84639
▁accept	-9.84659
▁strange	-9.84669
▁Put	-9.8484
▁during	-9.84842
▁pain	-9.84861
▁controls	-9.84889
men	-9.84936
▁Anyway	-9.85104
▁Forget	-9.85368
▁anywhere	-9.85378
▁movies	-9.85452
▁King	-9.85539
ivergence	-9.8562
▁Think	-9.8562
▁travel	-9.85624
ph	-9.85656
▁bill	-9.85725
▁prove	-9.85783
▁tough	-9.85942
!!!	-9.86003
▁share	-9.86149
dy	-9.86381
▁public	-9.86395
▁avoid	-9.86408
▁shop	-9.86409
ga	-9.8641
▁1	-9.86522
▁quiet	-9.8661
▁ice	-9.86735
▁hasn	-9.86776
▁count	-9.8678
▁functions	-9.86955
ba	-9.86969
pa	-9.86986
▁pointer	-9.87121
▁finally	-9.87246
▁7	-9.8726
▁terms	-9.87469
way	-9.87475
▁outta	-9.87487
▁box	-9.87709
▁imagine	-9.87738
▁contact	-9.87738
▁film	-9.87788
▁ideas	-9.87844
▁dictionary	-9.88006
▁equation	-9.88006
▁radio	-9.88275
▁thread	-9.88276
cause	-9.88367
un	-9.88544
▁Memory	-9.88544
▁born	-9.88555
▁Lapla	-9.8866
▁Mi	-9.88672
usable	-9.88816
▁Mother	-9.88821
▁bullshit	-9.89086
▁driving	-9.89089
▁quick	-9.89295
▁forward	-9.89335
▁allocate	-9.89358
bb	-9.89398
▁voice	-9.89631
▁sitting	-9.89684
ca	-9.89864
▁lawyer	-9.89904
but	-9.90063
▁Damn	-9.90178
▁upset	-9.90238
▁takes	-9.90403
▁b	-9.90447
▁eigenvalue	-9.90452
▁several	-9.90452
▁pre	-9.90572
It	-9.90761
oncurrency	-9.91004
▁Charlie	-9.91004
▁Hold	-9.91012
▁choose	-9.91281
▁nervous	-9.91281
▁swear	-9.91281
▁White	-9.91284
▁wake	-9.91285
qui	-9.91477
▁space	-9.91565
ze	-9.91655
▁star	-9.91676
▁itself	-9.91754
▁extra	-9.91988
▁French	-9.92116
▁ought	-9.92348
▁court	-9.92397
▁dangerous	-9.924
▁attention	-9.92677
▁color	-9.9269
▁direction	-9.92699
▁Ta	-9.92733
land	-9.92795
▁doin	-9.92959
▁needed	-9.93125
▁Mister	-9.93251
▁differential	-9.93259
▁signal	-9.93345
▁fat	-9.93434
▁taste	-9.9345
What	-9.93476
▁happening	-9.93611
▁girlfriend	-9.93815
▁involved	-9.93874
ial	-9.94077
▁algorithm	-9.94094
▁reservation	-9.94094
▁bucks	-9.94201
▁wine	-9.9424
▁Saturday	-9.9438
▁blue	-9.9438
▁realize	-9.94415
▁ran	-9.94476
8	-9.94617
uck	-9.94642
▁sake	-9.94724
▁teacher	-9.94867
▁y	-9.94921
▁f	-9.9494
▁Someone	-9.9497
▁rain	-9.95044
act	-9.95205
▁available	-9.95242
cursion	-9.95242
▁James	-9.95244
▁Mar	-9.95486
▁vacation	-9.95531
▁excuse	-9.95531
▁Bo	-9.95693
▁drunk	-9.9582
▁hurry	-9.95822
▁Walter	-9.95825
▁wedding	-9.95888
▁wondering	-9.95893
▁fucked	-9.95918
ea	-9.95957
ah	-9.96005
▁Jimmy	-9.96117
▁nose	-9.96673
▁insurance	-9.96695
▁brain	-9.96711
▁miles	-9.97006
that	-9.97052
▁notice	-9.97199
▁runs	-9.97262
▁chicken	-9.97292
▁ho	-9.9735
ver	-9.975
▁decision	-9.97577
▁smoke	-9.97578
▁asshole	-9.97583
▁board	-9.97695
▁liked	-9.97888
▁weird	-9.97888
▁changes	-9.97927
▁fly	-9.98026
▁reach	-9.9811
▁whether	-9.9817
ger	-9.98178
▁appointment	-9.98468
▁Everybody	-9.98469
▁cops	-9.98621
▁except	-9.98666
▁Bye	-9.98881
▁attack	-9.98912
▁source	-9.99066
▁El	-9.99071
▁fear	-9.99074
▁teach	-9.99113
▁manage	-9.9917
▁rate	-9.99174
▁studying	-9.99228
▁Le	-9.99376
pi	-9.99456
▁suggest	-9.9949
▁mention	-9.99529
▁Mike	-9.99588
▁bastard	-9.99667
▁General	-9.99668
▁lay	-9.99682
▁warm	-9.999
ize	-10.0017
va	-10.0017
▁fifteen	-10.0027
▁[	-10.0028
▁beer	-10.0033
▁staying	-10.004
▁Ca	-10.0057
▁double	-10.0058
que	-10.0059
▁decide	-10.006
▁Last	-10.0061
ach	-10.0069
▁la	-10.0071
di	-10.0093
▁Ray	-10.0099
▁roll	-10.0102
▁truck	-10.0119
▁advice	-10.0119
▁pictures	-10.0133
▁po	-10.016
▁War	-10.017
▁Nick	-10.0173
▁Z	-10.0174
▁stopped	-10.0183
▁THE	-10.0186
▁killer	-10.019
▁More	-10.0192
▁arm	-10.0198
▁Try	-10.02
ite	-10.0208
cu	-10.0209
▁grand	-10.0211
▁deep	-10.0227
▁across	-10.0236
▁third	-10.0242
▁cell	-10.0242
▁cat	-10.0245
▁program	-10.0255
▁Goodbye	-10.0276
▁protect	-10.0282
▁pal	-10.0292
▁ok	-10.0293
line	-10.0304
lin	-10.0315
▁park	-10.0334
▁breakfast	-10.0335
▁writing	-10.0367
▁hungry	-10.0367
▁cup	-10.0372
▁moved	-10.0378
▁discuss	-10.038
ble	-10.0395
▁plenty	-10.0398
ley	-10.0401
▁grow	-10.0404
ten	-10.041
huh	-10.0419
▁killing	-10.0435
ng	-10.0461
▁lying	-10.0462
▁ground	-10.0463
▁figured	-10.0464
▁club	-10.0493
▁lovely	-10.0508
ring	-10.0511
▁round	-10.0527
▁forty	-10.0549
▁wind	-10.055
▁slow	-10.0555
▁perhaps	-10.0557
▁Johnny	-10.0558
▁Da	-10.0564
▁press	-10.0566
▁shoes	-10.0572
▁plans	-10.0588
▁jail	-10.059
▁ch	-10.0607
▁mess	-10.0619
▁beginning	-10.0622
▁Car	-10.0623
▁gotten	-10.064
▁absolutely	-10.0654
▁create	-10.0658
▁surprise	-10.0658
▁lived	-10.0687
▁spot	-10.0689
▁missed	-10.0692
▁en	-10.0693
▁wearing	-10.0697
ors	-10.0707
▁Vi	-10.0709
▁Sal	-10.0715
bu	-10.0738
▁weight	-10.0738
know	-10.0746
▁kiss	-10.0749
▁Max	-10.0751
▁sales	-10.0752
▁post	-10.0772
J	-10.0779
my	-10.0779
▁tape	-10.0789
▁percent	-10.0816
▁government	-10.0816
V	-10.0831
▁Everyone	-10.085
▁unless	-10.0853
9	-10.086
ally	-10.0864
ick	-10.0872
▁camera	-10.0895
king	-10.0937
▁training	-10.0955
▁totally	-10.096
▁learned	-10.0965
▁yuan	-10.0982
▁shopping	-10.0982
▁officer	-10.1002
▁especially	-10.1015
▁exercise	-10.1015
▁spent	-10.1015
▁speaking	-10.1019
▁exception	-10.1027
▁Should	-10.1042
ating	-10.1053
▁deposit	-10.1079
▁Exactly	-10.1083
▁famous	-10.1083
▁project	-10.1083
ac	-10.1104
ping	-10.1113
▁corner	-10.1121
▁broken	-10.1125
kin	-10.1125
▁picked	-10.1134
▁consider	-10.1144
of	-10.1145
▁bottle	-10.115
▁Next	-10.115
und	-10.1153
▁honor	-10.1171
▁low	-10.1175
▁focus	-10.1184
▁risk	-10.1184
▁local	-10.1184
▁view	-10.1185
▁Want	-10.1186
▁bunch	-10.119
▁sea	-10.1198
▁relationship	-10.1218
▁twelve	-10.1218
▁Father	-10.1219
▁parts	-10.1224
▁pro	-10.1225
pl	-10.1229
▁sin	-10.123
▁meant	-10.1233
▁rid	-10.1243
▁wrote	-10.1253
▁contain	-10.1253
▁style	-10.1253
▁solve	-10.1256
▁Stay	-10.1257
▁listening	-10.1258
▁Hu	-10.126
▁kitchen	-10.1287
▁marriage	-10.1287
▁gas	-10.1288
ex	-10.1294
▁main	-10.1302
ide	-10.1351
▁Jake	-10.1357
ass	-10.136
▁condition	-10.1365
fi	-10.1372
▁mo	-10.1376
▁treat	-10.1386
▁laugh	-10.1389
▁Honey	-10.1391
▁Black	-10.1391
head	-10.14
ang	-10.1418
▁group	-10.1426
▁blame	-10.1427
ular	-10.1428
▁none	-10.143
▁r	-10.1433
ip	-10.1439
all	-10.1448
ning	-10.1458
▁fresh	-10.1461
▁desk	-10.1461
▁lead	-10.1487
▁standing	-10.1492
▁Na	-10.1493
We	-10.1507
▁Most	-10.1529
▁twice	-10.1531
▁Five	-10.1535
▁Once	-10.1537
▁recommend	-10.1547
ship	-10.156
▁god	-10.1564
▁London	-10.1566
▁instructions	-10.1566
▁joke	-10.1583
▁missing	-10.1588
▁kinda	-10.1595
▁dumb	-10.1602
▁Since	-10.1602
"?	-10.1605
tion	-10.161
▁walking	-10.1616
▁eating	-10.1629
pp	-10.1636
▁cook	-10.1672
▁practicing	-10.1673
▁planning	-10.1674
▁li	-10.1679
▁copy	-10.169
▁wall	-10.17
▁afford	-10.1709
side	-10.1735
▁Ga	-10.1736
▁games	-10.1745
▁crime	-10.1745
▁fell	-10.1765
▁Eddie	-10.1781
ler	-10.1782
▁calls	-10.1784
▁named	-10.1785
ile	-10.1785
▁9	-10.1789
▁hole	-10.1793
▁dollar	-10.18
▁lo	-10.1803
▁remind	-10.1811
▁glass	-10.1813
▁bathroom	-10.1817
so	-10.182
▁hadn	-10.1822
▁horse	-10.1842
con	-10.1843
▁stock	-10.1854
▁foot	-10.1854
▁definitely	-10.1854
▁%	-10.1855
▁San	-10.1868
▁amazing	-10.189
▁amount	-10.189
▁software	-10.189
▁Love	-10.1898
▁correct	-10.192
▁V	-10.1926
▁instance	-10.1927
▁Pa	-10.1935
▁awful	-10.1939
▁imp	-10.1939
▁nothin	-10.196
▁patient	-10.1963
▁Out	-10.1964
▁hi	-10.1977
▁30	-10.1978
▁Welcome	-10.2
▁hardly	-10.2003
fe	-10.202
▁health	-10.2029
▁heavy	-10.2037
▁stuck	-10.2037
▁Aren	-10.2044
▁soul	-10.2047
▁cross	-10.206
ER	-10.2061
▁cheap	-10.2065
▁entire	-10.2068
▁ourselves	-10.2074
▁foreign	-10.2074
▁darling	-10.2075
▁organize	-10.2078
▁issue	-10.2079
▁eh	-10.2092
▁Lo	-10.2094
▁Monday	-10.2112
▁beach	-10.2114
gg	-10.2119
cha	-10.2141
▁song	-10.2143
▁leg	-10.2146
▁opinion	-10.2149
▁bomb	-10.2149
▁popular	-10.215
▁Lord	-10.215
▁active	-10.2151
▁Paris	-10.2156
▁gold	-10.2163
▁safely	-10.2163
▁waste	-10.2176
▁partner	-10.2181
▁page	-10.2185
▁support	-10.2187
▁green	-10.2187
▁print	-10.2211
▁Ed	-10.2221
▁self	-10.2225
▁relax	-10.2226
▁mail	-10.2232
ey	-10.2257
▁within	-10.226
▁tie	-10.226
▁security	-10.2262
▁method	-10.2262
▁level	-10.2263
▁boyfriend	-10.2263
▁jump	-10.2264
▁agent	-10.2265
▁sing	-10.2283
wi	-10.229
But	-10.2296
RE	-10.2312
▁Ne	-10.2315
tch	-10.2327
,"	-10.2339
ING	-10.234
▁Prepar	-10.2341
▁tight	-10.2344
lation	-10.2344
▁15	-10.2346
▁th	-10.2351
io	-10.2363
▁Watch	-10.2377
▁Ex	-10.238
▁tour	-10.2391
▁skin	-10.2393
off	-10.2407
▁Before	-10.2415
▁Beijing	-10.2415
▁Leave	-10.2415
▁City	-10.2428
▁admit	-10.245
▁kick	-10.2457
]	-10.2469
▁sale	-10.249
▁Shall	-10.2515
▁12	-10.2517
▁career	-10.2519
▁traffic	-10.2532
▁Sunday	-10.2532
▁Sa	-10.2539
ak	-10.2571
▁excited	-10.2571
▁fellow	-10.2571
▁dying	-10.2572
▁promised	-10.2594
▁asleep	-10.261
▁silly	-10.261
▁neck	-10.2611
▁meat	-10.2615
▁sad	-10.2617
▁band	-10.2622
▁sh	-10.2624
▁prison	-10.2643
▁Un	-10.2651
▁earth	-10.2651
▁Over	-10.2652
ions	-10.2661
▁Um	-10.2673
▁saved	-10.2674
▁vi	-10.2678
▁communicate	-10.2689
▁subject	-10.2689
▁hide	-10.2694
▁Pro	-10.271
▁Th	-10.2716
▁products	-10.2721
▁final	-10.2722
▁somethin	-10.2725
▁Street	-10.2729
▁shirt	-10.2729
▁papers	-10.2732
▁normal	-10.2763
work	-10.2765
▁stories	-10.2768
▁angry	-10.2768
min	-10.2771
ran	-10.2776
▁lock	-10.2783
▁Bu	-10.2805
▁match	-10.2806
▁lamb	-10.2808
▁comfortable	-10.2809
▁rock	-10.2818
▁note	-10.2822
▁driver	-10.2837
▁;	-10.284
▁surprised	-10.2843
▁built	-10.2849
▁provide	-10.2864
ism	-10.288
▁lately	-10.2881
▁tickets	-10.2886
▁Absolutely	-10.2889
▁common	-10.289
▁due	-10.2902
▁trick	-10.291
over	-10.2913
▁hat	-10.2917
".	-10.2922
▁idiot	-10.2929
▁forgive	-10.2929
▁rules	-10.293
▁Must	-10.2934
▁willing	-10.2938
ence	-10.2949
▁Sit	-10.2961
com	-10.2969
▁further	-10.297
▁Probably	-10.297
▁Lee	-10.2973
▁planet	-10.2982
▁places	-10.2997
▁character	-10.3011
▁Somebody	-10.3011
▁raise	-10.3024
house	-10.3048
bout	-10.305
▁salary	-10.3052
▁Help	-10.3052
▁Has	-10.306
▁force	-10.3068
▁Ya	-10.3074
▁knock	-10.3077
▁actions	-10.3081
der	-10.3087
▁evidence	-10.3093
▁trade	-10.3093
▁winter	-10.3096
ities	-10.3106
▁plant	-10.3125
▁apologize	-10.3135
▁airport	-10.3135
▁burn	-10.314
▁Mac	-10.3157
▁seconds	-10.3161
▁temporary	-10.3176
▁paying	-10.3177
▁Still	-10.3177
▁topics	-10.3178
▁dry	-10.3183
▁ra	-10.3188
▁pounds	-10.3189
ice	-10.3191
▁Red	-10.3199
old	-10.3205
let	-10.3207
▁loose	-10.3218
▁)	-10.3218
▁quickly	-10.3227
▁pair	-10.3233
▁orders	-10.3245
▁collect	-10.3255
▁Time	-10.3258
▁Du	-10.3264
rd	-10.3272
▁Cha	-10.3281
well	-10.3288
▁closed	-10.329
▁execute	-10.3301
▁apply	-10.3301
▁Six	-10.3302
▁Back	-10.3304
▁finger	-10.3318
▁Looks	-10.3323
▁played	-10.3334
▁Better	-10.3344
▁acting	-10.3344
▁Se	-10.335
▁Eve	-10.3355
▁drugs	-10.3356
▁crap	-10.3387
▁Billy	-10.3406
ron	-10.342
▁Louis	-10.3423
▁necessary	-10.3428
lt	-10.3434
▁Ted	-10.3483
▁army	-10.3483
val	-10.3484
▁Hmm	-10.3484
▁schedule	-10.3486
ny	-10.349
ible	-10.3493
▁sold	-10.35
▁camp	-10.3514
▁Charles	-10.3514
▁evil	-10.3514
▁quality	-10.3514
▁Buddy	-10.3514
▁bedroom	-10.3516
uh	-10.3523
▁tip	-10.3545
gen	-10.3552
▁Chief	-10.3557
▁frequency	-10.3557
▁holiday	-10.3557
▁responsible	-10.3557
gan	-10.3561
ute	-10.3566
▁Day	-10.3574
▁Were	-10.358
ized	-10.3588
ya	-10.3596
▁holding	-10.3599
▁forever	-10.36
▁excellent	-10.36
▁example	-10.3601
▁daddy	-10.3602
▁partial	-10.3604
▁deserve	-10.3616
ise	-10.3639
▁hardware	-10.3645
▁Carl	-10.3649
▁50	-10.365
our	-10.3655
▁dreams	-10.3658
ina	-10.3668
▁drinking	-10.3672
ious	-10.3675
▁bear	-10.3684
▁proud	-10.3688
▁recently	-10.3689
ap	-10.3703
▁Ten	-10.3708
▁particular	-10.3725
▁Tomorrow	-10.3731
▁suspect	-10.3731
▁NO	-10.3738
▁push	-10.3739
▁represents	-10.375
▁build	-10.3755
bi	-10.3758
▁heat	-10.3761
▁da	-10.3771
▁Turn	-10.3776
▁Alex	-10.3776
▁Dick	-10.3776
▁lots	-10.3778
▁fired	-10.3784
ries	-10.3792
▁fighting	-10.3793
▁checked	-10.3794
▁Learn	-10.382
▁pressure	-10.382
ump	-10.3822
▁professional	-10.3825
▁Ms	-10.3858
▁cute	-10.3863
▁Twenty	-10.3864
▁retention	-10.3864
▁approaches	-10.3866
▁soft	-10.3867
▁sight	-10.3875
▁clock	-10.3876
▁Ti	-10.3877
▁Sid	-10.3877
▁Doesn	-10.3885
▁Spaced	-10.3889
▁student	-10.3896
▁define	-10.3909
▁cr	-10.3928
▁Aw	-10.3938
▁nuts	-10.3942
▁tree	-10.3947
▁breath	-10.395
And	-10.3951
▁church	-10.3954
▁Susan	-10.3954
▁Jerry	-10.3954
▁passport	-10.3954
▁pen	-10.3966
▁serve	-10.3972
▁Check	-10.4
▁loan	-10.4001
▁mission	-10.4009
▁folks	-10.4011
▁Di	-10.4011
led	-10.4022
▁100	-10.403
▁multipl	-10.4041
▁exciting	-10.4044
▁license	-10.4044
▁staff	-10.4044
ose	-10.4056
ain	-10.4067
▁design	-10.4074
ign	-10.4077
▁noticed	-10.4088
▁rush	-10.4089
▁calm	-10.409
▁crack	-10.409
▁inter	-10.4092
▁complete	-10.4101
▁records	-10.4122
▁walked	-10.4125
▁nurse	-10.4135
▁approximate	-10.4135
▁buddy	-10.4135
▁components	-10.4135
▁impossible	-10.4135
▁pool	-10.4136
▁exist	-10.4139
nomi	-10.414
▁fee	-10.4141
▁oil	-10.4143
▁belong	-10.4143
▁poly	-10.4144
ld	-10.4147
light	-10.4159
not	-10.4161
▁Jane	-10.4168
▁passed	-10.417
▁natural	-10.4175
..."	-10.4175
step	-10.4176
▁speed	-10.4181
▁array	-10.4181
▁errors	-10.4181
she	-10.4184
▁Star	-10.4187
▁pack	-10.4192
▁add	-10.4195
nd	-10.4199
▁coat	-10.4204
ab	-10.422
les	-10.4223
▁quarter	-10.4227
▁brand	-10.4227
▁Exception	-10.4228
▁pa	-10.4231
▁seemed	-10.4238
▁peace	-10.4243
▁scene	-10.4272
▁receipt	-10.4273
▁telephone	-10.4273
▁Richard	-10.4274
▁wild	-10.4274
▁Tr	-10.4281
ned	-10.4313
▁Washington	-10.432
▁Che	-10.4322
▁cake	-10.4323
▁fella	-10.4325
▁keeping	-10.4342
▁West	-10.4345
▁goals	-10.4358
▁newspaper	-10.4364
▁Major	-10.4367
▁university	-10.4367
▁inheritance	-10.4367
▁Robert	-10.4367
▁duty	-10.4367
▁Ever	-10.4369
can	-10.4374
▁buying	-10.4385
▁steal	-10.4392
▁Pe	-10.441
▁rule	-10.4413
▁smoking	-10.4415
▁wash	-10.4428
▁allows	-10.4445
ight	-10.4451
▁vote	-10.4452
▁accumulate	-10.4461
▁familiar	-10.4461
▁opportunity	-10.4461
▁simply	-10.4461
ture	-10.4462
▁Show	-10.4464
▁concerned	-10.4475
▁comp	-10.4475
▁sometime	-10.4487
▁Mu	-10.4491
▁Fe	-10.4495
▁blind	-10.4508
▁ridiculous	-10.4508
▁split	-10.4508
right	-10.4514
▁depends	-10.4533
▁pe	-10.4533
▁talkin	-10.4539
▁Fa	-10.4542
▁fan	-10.4545
▁continue	-10.4548
how	-10.4548
▁regular	-10.4549
▁apart	-10.4554
▁(	-10.4556
▁Betty	-10.4556
▁Believe	-10.4604
▁television	-10.4604
▁Green	-10.4604
▁exchange	-10.4604
▁chair	-10.4604
▁map	-10.4614
▁flowers	-10.4615
▁Mark	-10.4616
▁king	-10.4631
▁destroy	-10.4636
law	-10.465
▁pocket	-10.4652
▁performance	-10.4652
▁operation	-10.4652
▁lift	-10.4652
▁cry	-10.4654
▁search	-10.4679
He	-10.4682
▁ta	-10.4688
▁pulled	-10.4688
▁Pi	-10.4688
▁cab	-10.469
▁California	-10.47
▁conversation	-10.47
▁freak	-10.47
▁Daniel	-10.47
▁X	-10.4703
▁bigger	-10.4706
▁details	-10.4706
▁pop	-10.4706
▁sleeping	-10.4715
ai	-10.4725
▁cards	-10.4732
board	-10.4741
▁Avoid	-10.4749
▁Earth	-10.4749
▁recognize	-10.4749
▁purpose	-10.4749
▁milk	-10.4749
▁cream	-10.4749
▁House	-10.4749
▁Another	-10.475
▁Long	-10.4752
▁attend	-10.4752
▁herself	-10.4754
▁extract	-10.4771
ever	-10.4773
eg	-10.4777
>...	-10.4794
▁port	-10.4795
▁worst	-10.4797
▁rectang	-10.4797
▁immediately	-10.4799
▁bi	-10.4802
▁product	-10.4805
day	-10.4812
rk	-10.4814
rate	-10.4818
▁Ask	-10.4821
▁held	-10.4827
▁mu	-10.4834
▁Tuesday	-10.4846
▁Uncle	-10.4846
▁medicine	-10.4846
▁package	-10.4847
▁hoping	-10.4854
▁shower	-10.4855
▁ba	-10.4877
▁pairs	-10.4878
▁South	-10.4895
▁em	-10.4895
▁Guess	-10.4896
▁comprehension	-10.4896
▁shape	-10.4896
▁efficiently	-10.4897
▁snow	-10.4901
▁repeats	-10.491
ical	-10.4913
ory	-10.4923
▁Ni	-10.4924
ook	-10.4933
▁Little	-10.4945
▁command	-10.4945
▁Henry	-10.4945
▁helped	-10.4952
▁transfer	-10.4953
LL	-10.4955
▁island	-10.497
ock	-10.4981
▁hello	-10.4988
▁Sha	-10.4991
▁Pretty	-10.4995
▁taught	-10.4997
▁allowed	-10.501
▁Andy	-10.5016
den	-10.5027
▁scales	-10.5041
▁expected	-10.5043
▁easier	-10.5045
▁Brad	-10.5045
▁nature	-10.5045
back	-10.5046
▁dirty	-10.5049
▁bath	-10.5051
▁Ri	-10.5052
▁Dude	-10.5055
/	-10.5062
▁block	-10.5063
▁spreads	-10.5083
▁gives	-10.5088
▁Indian	-10.5092
▁garden	-10.5095
▁written	-10.5095
▁crew	-10.5095
▁claim	-10.5096
▁animal	-10.5111
ka	-10.5113
end	-10.5113
▁older	-10.5114
cy	-10.5122
▁arrest	-10.513
▁Ann	-10.5131
▁v	-10.5135
▁grows	-10.5142
▁bottom	-10.5146
▁teeth	-10.5146
▁score	-10.5146
▁soup	-10.5148
▁process	-10.5149
wa	-10.5149
nder	-10.517
nch	-10.5183
▁showed	-10.5192
▁player	-10.5192
▁allow	-10.5195
▁Lieutenant	-10.5196
solving	-10.5196
▁loud	-10.5196
▁Tommy	-10.5198
▁Bobby	-10.5198
▁US	-10.52
ker	-10.5202
▁locked	-10.5216
▁States	-10.5216
▁Del	-10.5217
▁payment	-10.5219
▁Bar	-10.5226
▁dump	-10.5234
▁fi	-10.5237
▁pin	-10.5238
room	-10.524
▁neither	-10.5247
▁themselves	-10.5247
▁upstairs	-10.5247
▁Brown	-10.5247
▁Talk	-10.5248
▁processe	-10.5251
▁action	-10.5259
▁damage	-10.527
▁onto	-10.5273
▁pet	-10.5287
▁Br	-10.529
gged	-10.5293
her	-10.5297
▁river	-10.5299
▁usual	-10.53
ane	-10.53
ties	-10.5305
▁keeps	-10.531
▁hall	-10.5318
▁Martin	-10.5339
▁stole	-10.5344
bye	-10.5349
▁likelihood	-10.535
▁video	-10.535
▁current	-10.535
▁losing	-10.5351
▁preserved	-10.5354
▁200	-10.5362
▁sports	-10.5377
q	-10.5383
che	-10.5384
▁guns	-10.5386
▁FBI	-10.5402
▁execution	-10.5402
▁fruit	-10.5402
▁Old	-10.5404
▁k	-10.5404
▁TO	-10.5411
▁concern	-10.5439
▁witness	-10.545
ay	-10.5454
▁boring	-10.5455
How	-10.5456
▁spare	-10.5478
Cause	-10.5502
▁earlier	-10.5506
▁policy	-10.5506
▁remain	-10.5506
▁outcomes	-10.5507
▁na	-10.5507
▁pig	-10.5509
▁stone	-10.5513
▁cars	-10.5516
ative	-10.5519
ki	-10.5521
▁expecting	-10.5523
▁va	-10.5524
▁lu	-10.5532
▁fashion	-10.5532
▁relate	-10.5534
▁direct	-10.5534
▁wire	-10.5535
▁deliver	-10.5535
▁feelings	-10.554
▁Up	-10.5551
value	-10.5554
▁bat	-10.5557
▁Thursday	-10.5559
▁empty	-10.5559
▁stomach	-10.5559
▁summarize	-10.5559
▁bright	-10.556
▁Pop	-10.5562
▁transformation	-10.5563
▁grab	-10.5568
▁prepared	-10.557
▁ill	-10.5573
▁dig	-10.5576
▁letters	-10.5576
▁Ain	-10.5583
▁fr	-10.5588
ward	-10.559
▁criminal	-10.5612
▁pan	-10.5617
▁hey	-10.5628
▁seriously	-10.5638
▁periodic	-10.5638
oc	-10.5639
▁cousin	-10.5665
▁Slic	-10.5666
▁rough	-10.5666
▁ear	-10.567
tle	-10.5675
▁legs	-10.5679
▁noise	-10.5681
rch	-10.5692
▁bite	-10.5695
▁general	-10.5712
▁pieces	-10.5714
▁w	-10.5717
otivation	-10.5719
▁computation	-10.5719
▁heaven	-10.5719
▁mood	-10.5719
▁motivated	-10.572
▁Bank	-10.572
▁complexity	-10.5723
ction	-10.5736
ug	-10.5745
ung	-10.575
ric	-10.5755
▁Doc	-10.5756
▁State	-10.5763
rr	-10.5768
▁non	-10.5769
▁switch	-10.5772
▁dozen	-10.5773
▁Things	-10.5773
▁dick	-10.5777
ium	-10.5781
▁Kill	-10.5784
▁taxi	-10.5789
▁feed	-10.5805
▁higher	-10.5822
▁Happy	-10.5826
▁horrible	-10.5826
▁slicing	-10.5826
▁speech	-10.5826
▁United	-10.5826
▁uncle	-10.5826
▁Russian	-10.5829
▁Steven	-10.5831
▁model	-10.5832
▁hero	-10.5836
▁mis	-10.5837
▁kinds	-10.5839
▁lets	-10.5849
▁bo	-10.5851
▁Dave	-10.586
▁Blue	-10.5881
▁biggest	-10.5881
▁magnitude	-10.5881
▁countries	-10.5881
▁Jeff	-10.5882
▁learning	-10.5882
▁master	-10.5884
No	-10.5897
▁weak	-10.5905
▁objects	-10.5917
▁German	-10.5927
▁convenient	-10.5935
▁research	-10.5935
▁detective	-10.5936
▁Jason	-10.5936
▁gu	-10.5939
▁moon	-10.5941
▁scare	-10.5948
▁rat	-10.5957
rry	-10.596
▁greatest	-10.5962
,000	-10.5974
▁drug	-10.5975
▁watched	-10.5977
▁tall	-10.598
like	-10.5986
▁Always	-10.599
▁suddenly	-10.5995
▁Si	-10.6012
▁animals	-10.6028
▁load	-10.6033
▁cents	-10.6038
ray	-10.604
four	-10.6043
▁Yo	-10.6044
▁spirit	-10.6045
don	-10.6045
▁monster	-10.6046
▁everywhere	-10.6047
▁]	-10.6053
▁Congratulations	-10.6053
▁mark	-10.6054
▁n	-10.6057
▁expresse	-10.6064
▁hired	-10.6072
▁grade	-10.6077
▁starts	-10.6085
▁toward	-10.6097
ank	-10.6099
▁danger	-10.61
▁lightweight	-10.6101
▁spring	-10.6101
▁super	-10.6101
▁access	-10.6101
▁season	-10.6103
▁Ja	-10.6105
OR	-10.611
rus	-10.6111
▁stayed	-10.6115
▁Same	-10.6121
▁Gee	-10.6125
nce	-10.6126
▁screw	-10.6142
two	-10.6145
lock	-10.6149
▁eggs	-10.6155
▁Bruce	-10.6157
▁England	-10.6157
▁Sheriff	-10.6157
▁desert	-10.6157
▁bridge	-10.6157
▁lights	-10.6171
▁keys	-10.6174
AN	-10.6193
▁bug	-10.6196
▁beauty	-10.6213
▁Eight	-10.6215
▁dropped	-10.6215
▁medical	-10.6215
▁connection	-10.6216
▁Mama	-10.6218
▁legal	-10.6224
▁plate	-10.6234
▁flat	-10.6244
▁hanging	-10.6265
▁Professor	-10.627
▁beyond	-10.627
▁library	-10.627
▁square	-10.627
▁Hotel	-10.627
▁cosine	-10.627
▁swimming	-10.627
▁proof	-10.6271
▁following	-10.6278
▁healthy	-10.6283
boy	-10.6287
▁perfectly	-10.6291
▁counter	-10.6295
▁dogs	-10.6298
▁client	-10.6318
▁draw	-10.6321
▁Except	-10.6325
▁Thomas	-10.6327
▁yard	-10.6332
▁among	-10.6333
▁goodbye	-10.634
▁period	-10.6356
▁Je	-10.6373
▁guest	-10.6378
▁sequences	-10.6383
▁strength	-10.6384
▁innocent	-10.6384
▁neighborhood	-10.6384
▁Find	-10.6384
▁football	-10.6384
▁trial	-10.6386
▁Su	-10.6391
▁IT	-10.6401
dic	-10.6402
ations	-10.6406
▁arrive	-10.6413
So	-10.6423
aw	-10.6427
▁swim	-10.6441
▁Life	-10.6442
hu	-10.6443
▁nail	-10.6443
▁Johnson	-10.6447
▁aware	-10.6453
▁cap	-10.6478
▁loves	-10.6492
▁judge	-10.6497
▁emergency	-10.6499
▁science	-10.6499
▁social	-10.6499
▁firm	-10.6499
▁Son	-10.6503
▁Mc	-10.6523
▁complain	-10.6536
lar	-10.6551
▁guarantee	-10.6557
▁throat	-10.6557
▁Jeffrey	-10.6557
▁Colonel	-10.6557
▁Agent	-10.6557
▁assume	-10.6558
▁feels	-10.6563
▁enjoyed	-10.6612
▁guard	-10.6615
▁scar	-10.6615
▁strike	-10.6616
▁cancel	-10.6618
▁&	-10.6619
▁com	-10.6621
▁meal	-10.6631
▁Holy	-10.6634
▁received	-10.6643
▁original	-10.6644
▁rooms	-10.6653
amp	-10.6661
▁Air	-10.6664
▁possibly	-10.6674
▁Trust	-10.6675
▁gentlemen	-10.6675
▁discount	-10.6675
▁dancing	-10.6675
▁insane	-10.6676
▁gettin	-10.668
▁center	-10.6682
▁Italian	-10.6682
▁beg	-10.669
▁boo	-10.6703
▁divorce	-10.6705
▁settle	-10.6707
▁18	-10.6709
>!	-10.671
ack	-10.6711
▁None	-10.6722
▁madam	-10.673
▁extreme	-10.6734
▁became	-10.6734
▁section	-10.6734
▁ME	-10.6735
▁Today	-10.6736
▁paint	-10.6737
▁online	-10.6743
▁receive	-10.6765
▁invite	-10.6765
▁introduce	-10.6766
▁hire	-10.6771
▁dressed	-10.6775
ot	-10.6775
▁covered	-10.6777
▁bird	-10.6781
▁Los	-10.6791
▁energy	-10.6793
▁nerve	-10.6793
▁jacket	-10.6794
▁Cool	-10.6796
▁shooting	-10.6808
▁students	-10.681
ake	-10.6815
oh	-10.6816
▁Te	-10.6823
ear	-10.6832
▁Nah	-10.6835
▁piss	-10.684
▁hu	-10.6843
problems	-10.6848
▁World	-10.6853
▁lonely	-10.6853
▁Room	-10.6853
▁Guy	-10.6853
▁property	-10.6854
▁laid	-10.6855
▁North	-10.6857
cing	-10.6866
they	-10.689
▁fixed	-10.6892
▁parking	-10.6894
▁helping	-10.6895
▁l	-10.6896
▁writer	-10.6897
▁employees	-10.6903
▁chocolate	-10.6913
▁magic	-10.6913
▁juice	-10.6914
▁Cut	-10.6915
ham	-10.6918
▁shows	-10.6929
▁checking	-10.6931
▁Bring	-10.694
▁invited	-10.6942
▁flying	-10.6956
ney	-10.6958
▁Ju	-10.6979
▁knowledge	-10.6985
▁Gra	-10.7021
▁Senator	-10.7035
▁RIB	-10.7035
▁companies	-10.7035
▁article	-10.7035
▁East	-10.7036
▁standard	-10.7038
▁um	-10.7038
▁magazine	-10.7043
▁Yep	-10.7045
▁Ru	-10.7056
▁Haven	-10.7057
lon	-10.7061
▁crying	-10.7062
▁gra	-10.7073
▁borrow	-10.7081
cc	-10.7081
▁flu	-10.7082
▁opened	-10.7088
▁Sc	-10.7091
ments	-10.7091
▁Marty	-10.7098
▁sixty	-10.7103
gie	-10.7118
▁ears	-10.7123
▁meaning	-10.7141
▁ruin	-10.7142
▁farm	-10.7143
▁Park	-10.715
▁dunno	-10.7158
▁habit	-10.7158
▁above	-10.7159
▁High	-10.7159
▁mostly	-10.7163
unt	-10.7166
▁Pre	-10.7192
▁arms	-10.7198
▁25	-10.7213
▁whose	-10.722
▁Admiral	-10.722
▁ver	-10.7244
▁drinks	-10.726
unk	-10.7267
port	-10.728
▁jealous	-10.7283
▁smile	-10.7283
▁Chi	-10.7285
▁secretary	-10.7285
fa	-10.729
▁Kid	-10.7306
▁customers	-10.731
▁sweat	-10.7323
▁fa	-10.7324
▁spoke	-10.734
▁ways	-10.7341
▁environment	-10.7345
▁luggage	-10.7345
▁application	-10.7345
▁Norman	-10.7348
▁hearing	-10.7349
▁Nope	-10.7352
▁pie	-10.7375
▁opening	-10.7379
▁include	-10.738
nic	-10.7401
use	-10.7405
▁turns	-10.7405
IN	-10.7408
▁positive	-10.7409
▁beef	-10.7409
▁huge	-10.7411
pen	-10.7412
▁Fred	-10.7416
hrew	-10.7421
app	-10.7439
▁Many	-10.7446
▁disappear	-10.7457
▁University	-10.7472
▁Company	-10.7472
▁jerk	-10.7473
▁storm	-10.7474
▁slip	-10.7474
▁comin	-10.7479
tri	-10.7483
▁finding	-10.7486
▁upon	-10.7514
▁wise	-10.7515
▁dealing	-10.7526
some	-10.7533
ill	-10.7535
▁Mexico	-10.7537
▁wheel	-10.7537
▁Bullshit	-10.7537
▁attitude	-10.7537
▁harm	-10.7537
▁Brother	-10.7537
ette	-10.7539
▁pants	-10.754
▁hiding	-10.7545
▁brothers	-10.7556
▁Dan	-10.7578
▁crash	-10.7586
▁carrying	-10.7589
▁education	-10.7601
▁easily	-10.7601
▁DO	-10.7601
▁Harold	-10.7601
▁Grace	-10.7603
▁Open	-10.7603
▁impressed	-10.7605
▁delivery	-10.7612
▁wh	-10.7629
▁Pat	-10.763
▁arrived	-10.7633
▁successful	-10.7635
this	-10.7644
press	-10.7655
▁creature	-10.7666
▁enemy	-10.7666
▁fantastic	-10.7666
▁internet	-10.7666
get	-10.7673
▁pray	-10.7689
▁latest	-10.7689
▁Har	-10.7692
▁rep	-10.7702
▁lied	-10.7721
▁responsibility	-10.7731
▁screen	-10.7732
▁Roger	-10.7733
▁insist	-10.7742
▁reasonable	-10.7744
▁bra	-10.7752
▁Aye	-10.7756
▁painting	-10.7759
▁costs	-10.7762
▁success	-10.7762
rrow	-10.7763
ade	-10.7764
▁base	-10.7774
▁murdered	-10.7774
▁climb	-10.7776
▁van	-10.7782
▁Scott	-10.7787
▁Rick	-10.7792
▁Vegas	-10.7797
▁nightmare	-10.7797
▁curious	-10.7797
▁button	-10.781
▁Ka	-10.7813
▁Hard	-10.7815
▁names	-10.7823
▁turning	-10.783
▁closer	-10.7833
▁classes	-10.7833
down	-10.7836
▁sat	-10.7842
▁di	-10.7848
30	-10.7856
▁bringing	-10.7857
ball	-10.786
▁knife	-10.7863
ient	-10.7863
Do	-10.7873
▁somehow	-10.7881
▁nearly	-10.7887
▁artist	-10.7899
▁escape	-10.7902
▁pretend	-10.7909
▁tax	-10.7912
▁Per	-10.7923
▁files	-10.7928
▁separate	-10.793
ky	-10.7935
nn	-10.7938
▁Poor	-10.7938
ual	-10.7942
▁sooner	-10.7943
▁actor	-10.7956
▁Tim	-10.7957
▁depend	-10.7963
▁mentioned	-10.7964
ging	-10.7966
▁sport	-10.7974
▁ro	-10.7976
▁Bad	-10.7981
▁bust	-10.799
▁reserve	-10.7997
▁drove	-10.7997
▁bodies	-10.7997
▁battle	-10.7998
▁ladies	-10.7998
EN	-10.8
▁according	-10.8
▁Master	-10.8001
▁guests	-10.8006
▁hook	-10.8021
▁fund	-10.8028
▁request	-10.8049
▁sweetheart	-10.8065
▁truly	-10.8065
▁poison	-10.8065
▁assistant	-10.8065
▁Until	-10.8065
▁shake	-10.8065
▁Miles	-10.8066
▁complicated	-10.8067
▁Wouldn	-10.8071
ified	-10.8094
▁pot	-10.8102
▁40	-10.8104
late	-10.8126
▁le	-10.813
▁affair	-10.8133
▁plus	-10.8133
▁terrific	-10.8133
▁fortune	-10.8133
▁eleven	-10.8133
▁pardon	-10.8133
▁Hurry	-10.8133
▁forgotten	-10.8134
▁sword	-10.8135
▁pity	-10.8142
oon	-10.8153
▁lower	-10.8155
▁personally	-10.8155
seven	-10.8172
vy	-10.8175
!"	-10.8176
▁er	-10.8183
rse	-10.8187
▁leaves	-10.8192
gy	-10.8199
▁salad	-10.8201
▁Adam	-10.8202
rri	-10.8207
▁north	-10.8214
▁Mon	-10.8224
▁mountain	-10.8228
▁cooking	-10.8242
▁survive	-10.8242
▁customer	-10.8246
ash	-10.8257
▁Mm	-10.8268
▁proper	-10.8268
▁wide	-10.8271
▁gentleman	-10.8271
▁dude	-10.8271
▁virus	-10.8271
▁headache	-10.8272
▁selling	-10.8276
▁mama	-10.8276
ther	-10.8279
▁lines	-10.8284
fu	-10.8286
"...	-10.8288
▁Yah	-10.8302
▁stars	-10.8302
▁France	-10.8313
eight	-10.8314
▁regret	-10.834
▁Easy	-10.834
▁garage	-10.834
▁Know	-10.834
▁Baby	-10.8342
▁replace	-10.8343
▁Dead	-10.8343
▁downtown	-10.8347
▁Art	-10.8351
▁carefully	-10.836
nge	-10.8385
▁Whoa	-10.8395
▁besides	-10.8403
AT	-10.8403
▁Er	-10.8403
That	-10.8405
town	-10.8408
▁expert	-10.8409
▁pattern	-10.841
▁shame	-10.841
▁bread	-10.841
▁Queen	-10.841
▁pump	-10.8411
▁trap	-10.8415
▁statement	-10.8418
▁bags	-10.8424
ery	-10.8431
▁Had	-10.8444
rin	-10.8448
▁pr	-10.8451
▁degree	-10.8455
▁sudden	-10.8474
spect	-10.8475
▁Europe	-10.8478
▁Buzz	-10.848
▁Lloyd	-10.848
▁Thirty	-10.848
▁disease	-10.848
izing	-10.8482
▁punch	-10.8484
cent	-10.849
art	-10.8504
▁However	-10.8504
cat	-10.852
▁followed	-10.854
▁Leo	-10.8541
▁equipment	-10.8551
▁financial	-10.8551
▁Seven	-10.8551
▁guilty	-10.8554
▁sky	-10.8566
ES	-10.8572
▁Leon	-10.8574
▁arrange	-10.8593
▁lookin	-10.8594
▁repeat	-10.8601
▁Nu	-10.8601
▁Rob	-10.8609
▁dare	-10.8619
▁stress	-10.8622
▁chick	-10.8622
---------------	-10.8622
▁Perfect	-10.8622
▁Relax	-10.8622
▁promotion	-10.8622
▁British	-10.8622
▁Death	-10.8622
▁Linda	-10.8623
▁cigarettes	-10.8623
▁gate	-10.8628
▁specific	-10.8631
▁director	-10.8643
▁Mmm	-10.8662
hole	-10.8675
▁talent	-10.8679
▁lab	-10.868
▁Anna	-10.8682
under	-10.8682
field	-10.8688
mail	-10.8694
▁Majesty	-10.8694
▁blew	-10.8694
▁resume	-10.8694
▁ugly	-10.8694
▁conference	-10.8694
▁sand	-10.8695
▁Danny	-10.8695
▁Army	-10.8697
▁chest	-10.8698
▁falling	-10.8698
ON	-10.871
ong	-10.8721
▁photograph	-10.8748
▁bu	-10.8757
▁se	-10.8757
▁diet	-10.8762
▁attractive	-10.8767
▁indeed	-10.8767
▁guide	-10.8767
▁race	-10.877
▁dishes	-10.8771
▁Annie	-10.8771
▁range	-10.878
▁cla	-10.8785
unch	-10.8787
pro	-10.879
▁fla	-10.8796
▁stranger	-10.8814
▁Bud	-10.882
za	-10.8823
▁fail	-10.8826
▁skills	-10.8833
▁Pete	-10.8834
▁ID	-10.8837
gh	-10.8839
▁Chicago	-10.884
▁Department	-10.884
▁Ryan	-10.884
▁south	-10.884
▁Quite	-10.8843
▁plain	-10.8844
▁obviously	-10.8846
▁Sally	-10.8861
iff	-10.8862
▁Sea	-10.8866
▁theory	-10.8874
▁Van	-10.8884
istic	-10.8889
▁leads	-10.8893
ches	-10.89
▁Gimme	-10.8913
▁buried	-10.8913
▁sneak	-10.8913
▁Luke	-10.8914
▁Goddamn	-10.8914
▁alarm	-10.8914
▁dish	-10.8916
▁picking	-10.8918
year	-10.8919
▁Helen	-10.8919
▁friendly	-10.8923
▁grown	-10.8927
▁answers	-10.8927
til	-10.8934
▁wi	-10.8949
▁jobs	-10.8969
▁balls	-10.8972
ino	-10.8975
▁ended	-10.8977
▁Grant	-10.8981
▁Home	-10.8987
▁Dorothy	-10.8987
▁Wednesday	-10.8987
▁advantage	-10.8987
▁romantic	-10.8987
▁suicide	-10.8987
▁awake	-10.8987
▁demand	-10.8987
▁roof	-10.8988
▁Year	-10.8989
▁liar	-10.899
ula	-10.9002
▁spell	-10.9007
▁Sh	-10.9007
If	-10.9028
▁11	-10.9028
▁reasons	-10.9035
nor	-10.904
▁wound	-10.9047
▁effect	-10.9048
▁detail	-10.9053
▁Steve	-10.9061
▁concert	-10.9062
▁impression	-10.9063
▁Unless	-10.9064
▁birds	-10.908
▁pills	-10.9091
▁faith	-10.91
▁Won	-10.91
ford	-10.9102
j	-10.912
▁shock	-10.9122
▁member	-10.9128
▁physical	-10.9131
